Repository: vittorioscocca/KidBox
Catalog: KidBox/KidBox/Localizable.xcstrings
Source language: it
Languages: en, es, fr

source: Considera una password più lunga e varia.
en: Consider a longer, more varied password.
es: Considera una contraseña más larga y variada.
fr: Envisagez un mot de passe plus long et varié.

source: Consigli generali del medico
en: General advice from the doctor
es: Consejos generales del médico
fr: Conseils généraux du médecin

source: Consigli su KidBox
en: KidBox tips
es: Consejos de KidBox
fr: Conseils KidBox

source: Consiglio utile mentre l'AI lavora.
en: A helpful tip while the AI works.
es: Un consejo útil mientras la IA trabaja.
fr: Un conseil utile pendant que l'IA travaille.

source: Conta %d messaggi sul limite AI giornaliero della famiglia. Il contatore è solo indicativo.
en: Counts as %d messages against the family's daily AI limit. The counter is only indicative.
es: Cuenta %d mensajes sobre el límite diario de IA de la familia. El contador es solo indicativo.
fr: Compte %d messages sur la limite IA quotidienne de la famille. Le compteur est seulement indicatif.

source: Contatti emergenza
en: Emergency contacts
es: Contactos de emergencia
fr: Contacts d'urgence

source: Contatto
en: Contact
es: Contacto
fr: Contact

source: Contesto ampio: verranno conteggiati circa %lld messaggi AI…
en: Large context: about %lld AI messages will be counted…
es: Contexto amplio: se contarán unos %lld mensajes de IA…
fr: Contexte étendu : environ %lld messages IA seront comptés…

source: Contesto chat Salute
en: Health chat context
es: Contexto del chat Salud
fr: Contexte du chat Santé

source: Contesto riassunto
en: Compact context
es: Contexto resumido
fr: Contexte compact

source: Contesto sanitario ampio
en: Large health context
es: Contexto de salud amplio
fr: Contexte de santé étendu

source: Continua
en: Continue
es: Continuar
fr: Continuer

source: Continua con Apple
en: Continue with Apple
es: Continuar con Apple
fr: Continuer avec Apple

source: Continua con email
en: Continue with email
es: Continuar con correo
fr: Continuer avec l'e-mail

source: Contratto fino al
en: Contract until
es: Contrato hasta el
fr: Contrat jusqu'au

source: Controlla la tua email!
en: Check your email!
es: ¡Revisa tu correo!
fr: Vérifiez votre e-mail !

source: Converti automaticamente i messaggi audio in testo
en: Automatically convert audio messages to text
es: Convertir automáticamente los mensajes de audio en texto
fr: Convertir automatiquement les messages audio en texte

source: Copia
en: Copy
es: Copiar
fr: Copier

source: Copia codice
en: Copy code
es: Copiar código
fr: Copier le code

source: Copia in…
en: Copy to…
es: Copiar en…
fr: Copier vers…

source: Copia messaggio
en: Copy message
es: Copiar mensaje
fr: Copier le message

source: Copia password
en: Copy password
es: Copiar contraseña
fr: Copier le mot de passe

source: Copia trascrizione
en: Copy transcription
es: Copiar transcripción
fr: Copier la transcription

source: Copiato
en: Copied
es: Copiado
fr: Copié

source: Copiato!
en: Copied!
es: ¡Copiado!
fr: Copié !

source: Corpo
en: Body
es: Cuerpo
fr: Corps

source: Costo
en: Cost
es: Coste
fr: Coût

source: Costo totale del viaggio
en: Total trip cost
es: Coste total del viaje
fr: Coût total du voyage

source: Costruisci il viaggio intorno alla destinazione.
en: Build the trip around the destination.
es: Construye el viaje en torno al destino.
fr: Construisez le voyage autour de la destination.

source: Crea
en: Create
es: Crear
fr: Créer

source: Crea account
en: Create account
es: Crear cuenta
fr: Créer un compte

source: Crea famiglia
en: Create family
es: Crear familia
fr: Créer une famille

source: Crea il mio piano
en: Create my plan
es: Crear mi plan
fr: Créer mon plan

source: Crea il tuo piano
en: Create your plan
es: Crea tu plan
fr: Créez votre plan

source: Crea la famiglia e gestisci i profili dei figli.
en: Create the family and manage your children's profiles.
es: Crea la familia y gestiona los perfiles de los hijos.
fr: Créez la famille et gérez les profils des enfants.

source: Crea la prima nota della famiglia toccando il tasto in alto a destra.
en: Create the family's first note by tapping the button at the top right.
es: Crea la primera nota de la familia tocando el botón en la parte superior derecha.
fr: Créez la première note de la famille en touchant le bouton en haut à droite.

source: Crea la tua famiglia
en: Create your family
es: Crea tu familia
fr: Créez votre famille

source: Crea liste di attività e assegnale a un membro della famiglia. Quando qualcuno spunta un'attività, tutti la vedono aggiornata all'istante.
en: Create to-do lists and assign them to a family member. When someone checks off a task, everyone sees it updated instantly.
es: Crea listas de tareas y asígnalas a un miembro de la familia. Cuando alguien marca una tarea, todos la ven actualizada al instante.
fr: Créez des listes de tâches et attribuez-les à un membre de la famille. Quand quelqu'un coche une tâche, tout le monde la voit mise à jour instantanément.

source: Crea nuova famiglia
en: Create new family
es: Crear nueva familia
fr: Créer une nouvelle famille

source: Crea o unisciti a una famiglia per usare i To-Do.
en: Create or join a family to use To-Dos.
es: Crea o únete a una familia para usar las Tareas.
fr: Créez ou rejoignez une famille pour utiliser les To-Do.

source: Crea un evento
en: Create an event
es: Crear un evento
fr: Créer un événement

source: Crea una cartella dentro %@.
en: Create a folder inside %@.
es: Crea una carpeta dentro de %@.
fr: Créez un dossier dans %@.

source: Crea una famiglia
en: Create a family
es: Crear una familia
fr: Créer une famille

source: Creare un promemoria?
en: Create a reminder?
es: ¿Crear un recordatorio?
fr: Créer un rappel ?

source: Creato: %@
en: Created: %@
es: Creado: %@
fr: Créé : %@

source: Creazione…
en: Creating…
es: Creando…
fr: Création…

source: Credenziali
en: Credentials
es: Credenciales
fr: Identifiants

source: Credenziali di famiglia
en: Family credentials
es: Credenciales de la familia
fr: Identifiants de la famille

source: Criceto
en: Hamster
es: Hámster
fr: Hamster

source: Cronologia
en: History
es: Historial
fr: Historique

source: Cronologia battiti, ECG e passi
en: Heart rate, ECG and steps history
es: Historial de latidos, ECG y pasos
fr: Historique du rythme cardiaque, ECG et pas

source: Cronologia visite ed esami
en: Visit and exam history
es: Historial de visitas y exámenes
fr: Historique des visites et examens

source: Cultura e storia
en: Culture and history
es: Cultura e historia
fr: Culture et histoire

source: Cura
en: Treatment
es: Tratamiento
fr: Traitement

source: Cura Personale
en: Personal Care
es: Cuidado personal
fr: Soins personnels

source: Cura a lungo termine
en: Long-term treatment
es: Tratamiento a largo plazo
fr: Traitement à long terme

source: Cura non trovata
en: Treatment not found
es: Tratamiento no encontrado
fr: Traitement introuvable

source: Cura per %@
en: Treatment for %@
es: Tratamiento para %@
fr: Traitement pour %@

source: Cure
en: Treatments
es: Tratamientos
fr: Traitements

source: Cure Attive
en: Active Treatments
es: Tratamientos activos
fr: Traitements actifs

source: Cure e promemoria
en: Treatments and reminders
es: Tratamientos y recordatorios
fr: Traitements et rappels

source: DATA E ORA
en: DATE AND TIME
es: FECHA Y HORA
fr: DATE ET HEURE

source: Da
en: From
es: De
fr: De

source: Da attivare in Impostazioni iOS
en: To be enabled in iOS Settings
es: Por activar en Ajustes de iOS
fr: À activer dans les Réglages iOS

source: Da documenti KidBox
en: From KidBox documents
es: Desde los documentos de KidBox
fr: Depuis les documents KidBox

source: Da eseguire entro
en: To be done by
es: Por hacer antes del
fr: À faire avant le

source: Da eseguire il
en: To be done on
es: Por hacer el
fr: À faire le

source: Da file / Files
en: From files / Files
es: Desde Archivos / Files
fr: Depuis Fichiers / Files

source: Da monitorare
en: To monitor
es: A monitorizar
fr: À surveiller

source: Da portare
en: To bring
es: Por llevar
fr: À apporter

source: Da prendere
en: To get
es: Por comprar
fr: À acheter

source: Da programmare
en: To schedule
es: Por programar
fr: À programmer

source: Dai un nome alla famiglia e aggiungi il primo figlio. Potrai modificare tutto in seguito.
en: Give the family a name and add the first child. You can change everything later.
es: Ponle un nombre a la familia y añade el primer hijo. Podrás cambiarlo todo después.
fr: Donnez un nom à la famille et ajoutez le premier enfant. Vous pourrez tout modifier plus tard.

source: Dalle
en: From
es: Desde las
fr: De

source: Data
en: Date
es: Fecha
fr: Date

source: Data Appuntamento
en: Appointment Date
es: Fecha de la cita
fr: Date du rendez-vous

source: Data Somministrazione
en: Administration Date
es: Fecha de administración
fr: Date d'administration

source: Data Visita
en: Visit Date
es: Fecha de la visita
fr: Date de la visite

source: Data acquisto
en: Purchase date
es: Fecha de compra
fr: Date d'achat

source: Data di nascita
en: Date of birth
es: Fecha de nacimiento
fr: Date de naissance

source: Data di rilascio
en: Issue date
es: Fecha de emisión
fr: Date de délivrance

source: Data di scadenza
en: Expiration date
es: Fecha de vencimiento
fr: Date d'expiration

source: Data e Ora Visita
en: Visit Date and Time
es: Fecha y hora de la visita
fr: Date et heure de la visite

source: Data e luogo di nascita
en: Date and place of birth
es: Fecha y lugar de nacimiento
fr: Date et lieu de naissance

source: Data evento
en: Event date
es: Fecha del evento
fr: Date de l'événement

source: Data fine
en: End date
es: Fecha de fin
fr: Date de fin

source: Data importata da Apple Salute. Puoi correggerla qui: verrà salvata sul profilo e nella scheda.
en: Date imported from Apple Health. You can correct it here: it will be saved on the profile and in the record.
es: Fecha importada de Apple Salud. Puedes corregirla aquí: se guardará en el perfil y en la ficha.
fr: Date importée d'Apple Santé. Vous pouvez la corriger ici : elle sera enregistrée sur le profil et dans la fiche.

source: Data inizio
en: Start date
es: Fecha de inicio
fr: Date de début

source: Data modifica
en: Date modified
es: Fecha de modificación
fr: Date de modification

source: Data prevista richiamo
en: Expected booster date
es: Fecha prevista de refuerzo
fr: Date prévue du rappel

source: Data risultato
en: Result date
es: Fecha del resultado
fr: Date du résultat

source: Data scadenza annuale
en: Annual expiration date
es: Fecha de vencimiento anual
fr: Date d'échéance annuelle

source: Date
en: Dates
es: Fechas
fr: Dates

source: Dati
en: Data
es: Datos
fr: Données

source: Dati al sicuro
en: Data secured
es: Datos seguros
fr: Données sécurisées

source: Dati biglietto
en: Ticket details
es: Datos del billete
fr: Détails du billet

source: Dati contatto
en: Contact details
es: Datos de contacto
fr: Coordonnées

source: Dati da Apple Salute
en: Data from Apple Health
es: Datos de Apple Salud
fr: Données d'Apple Santé

source: Dati medico
en: Doctor details
es: Datos del médico
fr: Données du médecin

source: Debole
en: Weak
es: Débil
fr: Faible

source: Definisce tutto il piano
en: Defines the whole plan
es: Define todo el plan
fr: Définit tout le plan

source: Dermatologo
en: Dermatologist
es: Dermatólogo
fr: Dermatologue

source: Descrivi cosa non va: l'assistente ti guida e, per i bug, allega automaticamente i log diagnostici all'invio della segnalazione.
en: Describe what's wrong: the assistant guides you and, for bugs, automatically attaches diagnostic logs when the report is sent.
es: Describe qué falla: el asistente te guía y, para los errores, adjunta automáticamente los registros de diagnóstico al enviar el aviso.
fr: Décrivez le problème : l'assistant vous guide et, pour les bugs, joint automatiquement les journaux de diagnostic à l'envoi du signalement.

source: Descrivi un problema, una domanda o un suggerimento. Puoi allegare fino a 5 screenshot.
en: Describe a problem, question or suggestion. You can attach up to 5 screenshots.
es: Describe un problema, una pregunta o una sugerencia. Puedes adjuntar hasta 5 capturas de pantalla.
fr: Décrivez un problème, une question ou une suggestion. Vous pouvez joindre jusqu'à 5 captures d'écran.

source: Deseleziona
en: Deselect
es: Deseleccionar
fr: Désélectionner

source: Deseleziona tutte
en: Deselect all
es: Deseleccionar todas
fr: Tout désélectionner

source: Deseleziona tutto
en: Deselect all
es: Deseleccionar todo
fr: Tout désélectionner

source: Destinazione
en: Destination
es: Destino
fr: Destination

source: Dettagli
en: Details
es: Detalles
fr: Détails

source: Dettagli (opzionali)
en: Details (optional)
es: Detalles (opcional)
fr: Détails (facultatif)

source: Dettagli gruppo
en: Group details
es: Detalles del grupo
fr: Détails du groupe

source: Dettaglio
en: Detail
es: Detalle
fr: Détail

source: Dettaglio (opzionale)
en: Detail (optional)
es: Detalle (opcional)
fr: Détail (facultatif)

source: Dettaglio biglietto
en: Ticket detail
es: Detalle del billete
fr: Détail du billet

source: Dettaglio spesa
en: Expense detail
es: Detalle del gasto
fr: Détail de la dépense

source: Di quanti giorni vuoi estendere il trattamento?
en: By how many days do you want to extend the treatment?
es: ¿Cuántos días quieres prolongar el tratamiento?
fr: De combien de jours voulez-vous prolonger le traitement ?

source: Diagnosi
en: Diagnosis
es: Diagnóstico
fr: Diagnostic

source: Diagnosi o conclusioni del medico
en: Doctor's diagnosis or conclusions
es: Diagnóstico o conclusiones del médico
fr: Diagnostic ou conclusions du médecin

source: Diario di salute
en: Health diary
es: Diario de salud
fr: Journal de santé

source: Dieta
en: Diet
fr: Régime

source: Digita ELIMINA
en: Type DELETE
es: Escribe ELIMINAR
fr: Tapez SUPPRIMER

source: Dimensione
en: Size
es: Tamaño
fr: Taille

source: Dimensioni
en: Size
es: Tamaño
fr: Taille

source: Discreta
en: Fair
es: Aceptable
fr: Correct

source: Disponibile con Pro o Max
en: Available with Pro or Max
es: Disponible con Pro o Max
fr: Disponible avec Pro ou Max

source: Disponibile con i piani Pro e Max
en: Available with Pro and Max plans
es: Disponible con los planes Pro y Max
fr: Disponible avec les forfaits Pro et Max

source: Documenti
en: Documents
es: Documentos
fr: Documents

source: Documenti & Denaro
en: Documents & Money
es: Documentos y dinero
fr: Documents et argent

source: Documenti (radice)
en: Documents (root)
es: Documentos (raíz)
fr: Documents (racine)

source: Documenti PDF
en: PDF documents
es: Documentos PDF
fr: Documents PDF

source: Documento
en: Document
fr: Document

source: Documento non trovato
en: Document not found
es: Documento no encontrado
fr: Document introuvable

source: Dolci e Snack
en: Sweets and Snacks
es: Dulces y snacks
fr: Sucreries et snacks

source: Domande
en: Questions
es: Preguntas
fr: Questions

source: Domande, problemi e suggerimenti
en: Questions, problems and suggestions
es: Preguntas, problemas y sugerencias
fr: Questions, problèmes et suggestions

source: Domenica
en: Sunday
es: Domingo
fr: Dimanche

source: Dopo aver aggiunto o modificato il medico, premi Salva scheda per confermare.
en: After adding or editing the doctor, tap Save record to confirm.
es: Tras añadir o modificar el médico, pulsa Guardar ficha para confirmar.
fr: Après avoir ajouté ou modifié le médecin, touchez Enregistrer la fiche pour confirmer.

source: Dosaggio
en: Dosage
es: Dosificación
fr: Dosage

source: Dosi %@ — %@
en: %@ doses — %@
es: Dosis %@ — %@
fr: Doses %@ — %@

source: Dosi totali
en: Total doses
es: Dosis totales
fr: Doses totales

source: Dove andiamo?
en: Where are we going?
es: ¿A dónde vamos?
fr: Où allons-nous ?

source: Dove sono tutti
en: Where everyone is
es: Dónde están todos
fr: Où est tout le monde

source: Dove vuoi andare?
en: Where do you want to go?
es: ¿Dónde quieres ir?
fr: Où voulez-vous aller ?

source: Download in corso…
en: Downloading…
es: Descargando…
fr: Téléchargement…

source: Duplica
en: Duplicate
es: Duplicar
fr: Dupliquer

source: Durata
en: Duration
es: Duración
fr: Durée

source: Elemento casa
en: Home item
es: Elemento de casa
fr: Élément maison

source: Elemento non trovato
en: Item not found
es: Elemento no encontrado
fr: Élément introuvable

source: Elimina
en: Delete
es: Eliminar
fr: Supprimer

source: Elimina %lld %@
en: Delete %lld %@
es: Eliminar %lld %@
fr: Supprimer %lld %@

source: Elimina %lld messaggi per me
en: Delete %lld messages for me
es: Eliminar %lld mensajes para mí
fr: Supprimer %lld messages pour moi

source: Elimina %lld messaggi per tutti
en: Delete %lld messages for everyone
es: Eliminar %lld mensajes para todos
fr: Supprimer %lld messages pour tous

source: Elimina (%lld)
en: Delete (%lld)
es: Eliminar (%lld)
fr: Supprimer (%lld)

source: Elimina Esame
en: Delete Exam
es: Eliminar examen
fr: Supprimer l'examen

source: Elimina Visita
en: Delete Visit
es: Eliminar visita
fr: Supprimer la visite

source: Elimina account
en: Delete account
es: Eliminar cuenta
fr: Supprimer le compte

source: Elimina acquistati
en: Delete purchased
es: Eliminar comprados
fr: Supprimer les achetés

source: Elimina album
en: Delete album
es: Eliminar álbum
fr: Supprimer l'album

source: Elimina animale
en: Delete pet
es: Eliminar mascota
fr: Supprimer l'animal

source: Elimina biglietto
en: Delete ticket
es: Eliminar billete
fr: Supprimer le billet

source: Elimina cartella
en: Delete folder
es: Eliminar carpeta
fr: Supprimer le dossier

source: Elimina categoria
en: Delete category
es: Eliminar categoría
fr: Supprimer la catégorie

source: Elimina completati
en: Delete completed
es: Eliminar completados
fr: Supprimer les terminés

source: Elimina documento
en: Delete document
es: Eliminar documento
fr: Supprimer le document

source: Elimina famiglia
en: Delete family
es: Eliminar familia
fr: Supprimer la famille

source: Elimina figlio
en: Delete child
es: Eliminar hijo
fr: Supprimer l'enfant

source: Elimina per me
en: Delete for me
es: Eliminar para mí
fr: Supprimer pour moi

source: Elimina per tutti
en: Delete for everyone
es: Eliminar para todos
fr: Supprimer pour tous

source: Elimina questo media?
en: Delete this media?
es: ¿Eliminar este multimedia?
fr: Supprimer ce média ?

source: Elimina spesa
en: Delete expense
es: Eliminar gasto
fr: Supprimer la dépense

source: Elimina tutti
en: Delete all
es: Eliminar todos
fr: Tout supprimer

source: Elimina tutti i messaggi
en: Delete all messages
es: Eliminar todos los mensajes
fr: Supprimer tous les messages

source: Elimina viaggio
en: Delete trip
es: Eliminar viaje
fr: Supprimer le voyage

source: Eliminare %@?
en: Delete %@?
es: ¿Eliminar %@?
fr: Supprimer %@ ?

source: Eliminare %lld cur%@?
en: Delete %lld treatments?
es: ¿Eliminar %lld tratamientos?
fr: Supprimer %lld traitements ?

source: Eliminare %lld elementi?
en: Delete %lld items?
es: ¿Eliminar %lld elementos?
fr: Supprimer %lld éléments ?

source: Eliminare %lld esam%@?
en: Delete %lld exams?
es: ¿Eliminar %lld exámenes?
fr: Supprimer %lld examens ?

source: Eliminare %lld messaggi?
en: Delete %lld messages?
es: ¿Eliminar %lld mensajes?
fr: Supprimer %lld messages ?

source: Eliminare %lld password?
en: Delete %lld passwords?
es: ¿Eliminar %lld contraseñas?
fr: Supprimer %lld mots de passe ?

source: Eliminare %lld vaccin%@?
en: Delete %lld vaccines?
es: ¿Eliminar %lld vacunas?
fr: Supprimer %lld vaccins ?

source: Eliminare %lld viaggi?
en: Delete %lld trips?
es: ¿Eliminar %lld viajes?
fr: Supprimer %lld voyages ?

source: Eliminare %lld visit%@?
en: Delete %lld visits?
es: ¿Eliminar %lld visitas?
fr: Supprimer %lld visites ?

source: Eliminare la famiglia?
en: Delete the family?
es: ¿Eliminar la familia?
fr: Supprimer la famille ?

source: Eliminare questa cura?
en: Delete this treatment?
es: ¿Eliminar este tratamiento?
fr: Supprimer ce traitement ?

source: Eliminare questa foto?
en: Delete this photo?
es: ¿Eliminar esta foto?
fr: Supprimer cette photo ?

source: Eliminare questa password?
en: Delete this password?
es: ¿Eliminar esta contraseña?
fr: Supprimer ce mot de passe ?

source: Eliminare questa voce?
en: Delete this entry?
es: ¿Eliminar esta entrada?
fr: Supprimer cette entrée ?

source: Eliminare questo animale?
en: Delete this pet?
es: ¿Eliminar esta mascota?
fr: Supprimer cet animal ?

source: Eliminare questo elemento?
en: Delete this item?
es: ¿Eliminar este elemento?
fr: Supprimer cet élément ?

source: Eliminare questo evento?
en: Delete this event?
es: ¿Eliminar este evento?
fr: Supprimer cet événement ?

source: Eliminare questo intervento?
en: Delete this service record?
es: ¿Eliminar esta intervención?
fr: Supprimer cette intervention ?

source: Eliminare questo veicolo?
en: Delete this vehicle?
es: ¿Eliminar este vehículo?
fr: Supprimer ce véhicule ?

source: Eliminare questo viaggio?
en: Delete this trip?
es: ¿Eliminar este viaje?
fr: Supprimer ce voyage ?

source: Email di recupero inviata.
en: Recovery email sent.
es: Correo de recuperación enviado.
fr: E-mail de récupération envoyé.

source: Emergenze
en: Emergencies
es: Emergencias
fr: Urgences

source: Emergenze: %@
en: Emergencies: %@
es: Emergencias: %@
fr: Urgences : %@

source: Emoji personalizzata
en: Custom emoji
es: Emoji personalizado
fr: Emoji personnalisé

source: Entra
en: Enter
es: Entrar
fr: Entrer

source: Entra con codice
en: Enter with code
es: Entrar con código
fr: Entrer avec un code

source: Entra in una famiglia
en: Join a family
es: Unirse a una familia
fr: Rejoindre une famille

source: Entra nella famiglia
en: Join the family
es: Unirse a la familia
fr: Rejoindre la famille

source: Entro %@
en: By %@
es: Antes del %@
fr: Avant %@

source: Entro: %@
en: By: %@
es: Antes del: %@
fr: Avant : %@

source: Equilibrato
en: Balanced
es: Equilibrado
fr: Équilibré

source: Errore
en: Error
es: Error
fr: Erreur

source: Errore PDF
en: PDF error
es: Error de PDF
fr: Erreur PDF

source: Errore acquisto
en: Purchase error
es: Error de compra
fr: Erreur d'achat

source: Errore caricamento
en: Loading error
es: Error de carga
fr: Erreur de chargement

source: Errore download
en: Download error
es: Error de descarga
fr: Erreur de téléchargement

source: Errore invio in chat
en: Error sending to chat
es: Error al enviar al chat
fr: Erreur d'envoi au chat

source: Errore revoca
en: Revoke error
es: Error de revocación
fr: Erreur de révocation

source: Errore salvataggio
en: Save error
es: Error al guardar
fr: Erreur d'enregistrement

source: Errore: %@
en: Error: %@
es: Error: %@
fr: Erreur : %@

source: Errori di parsing
en: Parsing errors
es: Errores de análisis
fr: Erreurs d'analyse

source: Es. Documenti identità
en: E.g. Identity documents
es: Ej. Documentos de identidad
fr: Ex. Documents d'identité

source: Es. Documento sbloccato
en: E.g. Unlocked document
es: Ej. Documento desbloqueado
fr: Ex. Document déverrouillé

source: Es. Emocromo, Ecografia...
en: E.g. Blood count, Ultrasound...
es: Ej. Hemograma, Ecografía...
fr: Ex. Hémogramme, Échographie...

source: Es. Famiglia Rossi
en: E.g. Smith Family
es: Ej. Familia García
fr: Ex. Famille Dupont

source: Es. Frutta e Verdura
en: E.g. Fruit and Vegetables
es: Ej. Frutas y verduras
fr: Ex. Fruits et légumes

source: Es. Identità, Salute, Scuola…
en: E.g. Identity, Health, School…
es: Ej. Identidad, Salud, Escuela…
fr: Ex. Identité, Santé, École…

source: Es. K7P4D2
en: E.g. K7P4D2
es: Ej. K7P4D2
fr: Ex. K7P4D2

source: Es. Procida, Barcellona…
en: E.g. Procida, Barcelona…
es: Ej. Prócida, Barcelona…
fr: Ex. Procida, Barcelone…

source: Es. Scuola
en: E.g. School
es: Ej. Escuela
fr: Ex. École

source: Es. Supermercato
en: E.g. Supermarket
es: Ej. Supermercado
fr: Ex. Supermarché

source: Es. Vacanza estate 2025
en: E.g. Summer vacation 2025
es: Ej. Vacaciones verano 2025
fr: Ex. Vacances été 2025
